HALOSNYJA = ("а", "е", "ё", "і", "у", "ы", "э", "ю", "я")
MOHUC_PAZNACZACCA_JAK_MIAKKIJA = {
    "н": ("n", "ń"),
    "с": ("s", "ś"),
    "ц": ("c", "ć"),
    "з": ("z", "ź"),
}
PRAVILY_KANVERTACYJ = {
    "а": "a",
    "э": "e",
    "ы": "y",
    "у": "u",
    "ў": "ǔ",
    "б": "b",
    "в": "v",
    "г": "h",
    "ґ": "g",
    "д": "d",
    "ж": "ž",
    "й": "j",
    "к": "k",
    "м": "m",
    "о": "o",
    "п": "p",
    "р": "r",
    "т": "t",
    "ф": "f",
    "ч": "č",
    "ш": "š",
}
PRAVILY_KANVERTACYJ_Z_J = {
    "е": "e",
    "ё": "o",
    "і": "",
    "ю": "u",
    "я": "a",
}
